Repository: ItsJuniorDias/Salvage-Corps
Catalog: Salvage Corps/Localizable.xcstrings
Source language: pt_br
Languages: en, es

# act.1.name
source: AS TRINCHEIRAS
en: THE TRENCHES
es: LAS TRINCHERAS

# act.2.name
source: O DESCENSO
en: THE DESCENT
es: EL DESCENSO

# act.3.name
source: A REVELAÇÃO
en: THE REVELATION
es: LA REVELACIÓN

# camp.available_actions
source: AÇÕES DISPONÍVEIS
en: AVAILABLE ACTIONS
es: ACCIONES DISPONIBLES

# camp.flavor
source: “O barulho da artilharia parece longe. Alguém acendeu uma lanterna a óleo. O cheiro de café ruim mistura-se com o de terra molhada.”
en: “The artillery sounds far away. Someone lit an oil lantern. The smell of bad coffee mixes with wet earth.”
es: “El estruendo de la artillería suena lejano. Alguien encendió un farol de aceite. El olor a café malo se mezcla con la tierra mojada.”

# camp.move_on
source: SEGUIR EM FRENTE
en: MOVE ON
es: SEGUIR ADELANTE

# camp.reflect
source: Refletir
en: Reflect
es: Reflexionar

# camp.reflect_default_subtitle
source: Melhorar 1 carta com uma cicatriz
en: Improve 1 card with a scar
es: Mejorar 1 carta con una cicatriz

# camp.reflect_scars_applied %lld
source: %lld cicatriz(es) aplicada(s)
en: %lld scar(s) applied

# camp.reflect_used
source: Já refletiu neste camp
en: Already reflected here
es: Ya reflexionaste aquí

# camp.rest
source: Repousar
en: Rest
es: Descansar

# camp.rest_subtitle
source: +30% HP · +20% Moral
en: +30% HP · +20% Morale

# camp.rest_used
source: Já descansou aqui
en: Already rested here
es: Ya descansaste aquí

# camp.subtitle
source: Trincheira de retaguarda
en: Rear trench
es: Trinchera de retaguardia

# camp.talk
source: Conversar
en: Talk
es: Hablar

# camp.talk_no_one
source: Todos já conversaram
en: Everyone already spoke
es: Todos ya hablaron

# camp.talk_no_one_hint
source: Ninguém pra falar
en: No one to talk to
es: Nadie con quien hablar

# camp.talk_npcs_available %lld
source: %lld NPC(s) disponível(eis)
en: %lld NPC(s) available
es: %lld PNJ(s) disponible(s)

# camp.talk_picker_message_choose
source: Escolha alguém pra falar.
en: Choose someone to talk to.
es: Elige a alguien para hablar.

# camp.talk_picker_message_none
source: Ninguém disponível pra conversar agora.
en: No one available to talk to right now.
es: Nadie disponible para hablar ahora.

# camp.talk_picker_title
source: Conversar com…
en: Talk to…
es: Hablar con…

# camp.title
source: ACAMPAMENTO
en: ENCAMPMENT
es: CAMPAMENTO

# camp.your_state
source: SEU ESTADO
en: YOUR STATE
es: TU ESTADO

# card.attentive_listen.flavor
source: Colocar a orelha na terra.
en: Press your ear to the earth.
es: Pegar la oreja a la tierra.

# card.attentive_listen.name
source: Escuta Atenta
en: Attentive Listen
es: Escucha Atenta

# card.close_formation.flavor
source: Ombro com ombro. Fecha a linha.
en: Shoulder to shoulder. Close the line.
es: Hombro con hombro. Cierra la línea.

# card.close_formation.name
source: Formação Fechada
en: Close Formation
es: Formación Cerrada

# card.conscience.flavor
source: Pequenas coisas importam.
en: Small things matter.
es: Las pequeñas cosas importan.

# card.conscience.name
source: Consciência
en: Conscience
es: Consciencia

# card.counter_attack.flavor
source: A baioneta encontra o inimigo.
en: The bayonet finds the enemy.
es: La bayoneta encuentra al enemigo.

# card.counter_attack.name
source: Contra-Ataque
en: Counter-Attack

# card.gas_release.flavor
source: O vento vira contra ele.
en: The wind turns against him.
es: El viento se vuelve contra él.

# card.gas_release.name
source: Liberação de Gás
en: Gas Release
es: Liberación de Gas

# card.ghost_h_1.flavor
source: “Você não precisa dizer nada.”
en: “You need not say anything.”
es: “No necesitas decir nada.”

# card.ghost_h_1.name
source: H. Silêncio
en: H. Silence
es: H. Silencio

# card.ghost_h_2.flavor
source: “Ele te ajuda uma vez. Não pergunte por quê.”
en: “He helps you once. Do not ask why.”
es: “Te ayuda una vez. No preguntes por qué.”

# card.ghost_h_2.name
source: H. Presença
en: H. Presence
es: H. Presencia

# card.ghost_h_3.flavor
source: “Você não devia saber isso.”
en: “You should not know this.”
es: “No deberías saber esto.”

# card.ghost_h_3.name
source: H. Consciência
en: H. Awareness
es: H. Consciencia

# card.order_retreat.flavor
source: Reagrupar. Vinte metros atrás.
en: Regroup. Twenty metres back.
es: Reagrupar. Veinte metros atrás.

# card.order_retreat.name
source: Ordem: Recuar
en: Order: Retreat
es: Orden: Retirada

# card.order_shoot.flavor
source: Alvo direto. Recarrega.
en: Direct shot. Reload.
es: Blanco directo. Recarga.

# card.order_shoot.name
source: Ordem: Atirar
en: Order: Fire
es: Orden: Disparar

# card.order_shout.flavor
source: “ATENÇÃO! FORMAR!”
en: “ATTENTION! FORM UP!”
es: “¡ATENCIÓN! ¡FORMEN!”

# card.order_shout.name
source: Grito de Ordem
en: Rallying Shout
es: Grito de Orden

# card.push_forward.flavor
source: “Vai. Vai. Vai.”
en: “Go. Go. Go.”
es: “Ve. Ve. Ve.”

# card.push_forward.name
source: Empurrar Frente
en: Push Forward
es: Empujar al Frente

# card.rationalize.flavor
source: Ainda estamos vivos. Isso importa.
en: We are still alive. That matters.
es: Aún estamos vivos. Eso importa.

# card.rationalize.name
source: Racionalizar
en: Rationalise

# card.reinforce_moral.flavor
source: Um breve momento de coragem.
en: A brief moment of courage.
es: Un breve momento de coraje.

# card.reinforce_moral.name
source: Reforçar Moral
en: Reinforce Morale
es: Reforzar Moral

# card.silenced_witness.flavor
source: Ele não viu nada. Ninguém viu.
en: He saw nothing. No one did.
es: No vio nada. Nadie vio.

# card.silenced_witness.name
source: Testemunha Silenciada
en: Silenced Witness
es: Testigo Silenciado

# card.silent_reserve.flavor
source: Não use quando não precisar.
en: Do not use when you do not need to.
es: No uses cuando no lo necesites.

# card.silent_reserve.name
source: Reserva Silenciosa
en: Silent Reserve

# card.whisper_truth.flavor
source: “Isso não é humano.”
en: “That is not human.”
es: “Eso no es humano.”

# card.whisper_truth.name
source: Sussurrar Verdade
en: Whisper Truth
es: Susurrar Verdad

# combat.abandon_confirm_message
source: Sair agora vai abandonar a run inteira. Você perde todo o progresso desta run e volta pro menu.
en: Leaving now abandons the entire run. You lose all progress and return to the menu.
es: Salir ahora abandona toda la partida. Pierdes todo el progreso y vuelves al menú.

# combat.abandon_confirm_title
source: Abandonar combate?
en: Abandon combat?

# combat.corruption_help %lld
source: Corrupção: -%lld moral por turno
en: Corruption: -%lld morale per turn
es: Corrupción: -%lld moral por turno

# combat.damage_all_short %lld
source: ⚔ %lld todos
en: ⚔ %lld all

# combat.damage_self_short %lld
source: 🧠 -%lld próprio
en: 🧠 -%lld self
es: 🧠 -%lld propio

# combat.damage_short %lld
source: ⚔ %lld dano
en: ⚔ %lld damage
es: ⚔ %lld daño

# combat.discard_count %lld
source: DESCARTE: %lld
en: DISCARD: %lld

# combat.draw_short %lld
source: Compra %lld
en: Draw %lld
es: Roba %lld

# combat.end_turn
source: ENCERRAR TURNO
en: END TURN
es: TERMINAR TURNO

# combat.exhaust_chosen_short
source: Exila 1
en: Exile 1

# combat.exhaust_short
source: Exila
en: Exile

# combat.exile_count %lld
source: EXÍLIO: %lld
en: EXILE: %lld
es: EXILIO: %lld

# combat.moral_short %lld
source: ❤︎ +%lld moral
en: ❤︎ +%lld morale

# combat.op_started
source: OPERAÇÃO INICIADA
en: OPERATION STARTED
es: OPERACIÓN INICIADA

# combat.reveal_short
source: 👁 Revela
en: 👁 Reveals

# combat.stun_short
source: Aturde
en: Stun
es: Atonta

# combat.turn_banner %lld
source: TURNO %lld
en: TURN %lld

# combat.turns_count %lld
source: TURNOS: %lld
en: TURNS: %lld

# common.abandon
source: Abandonar
en: Abandon

# common.cancel
source: Cancelar
en: Cancel

# common.close
source: FECHAR
en: CLOSE
es: CERRAR

# common.continue
source: CONTINUAR
en: CONTINUE

# common.skip
source: PULAR
en: SKIP
es: OMITIR

# dialogue.tap_hint
source: (toque em qualquer lugar pra avançar)
en: (tap anywhere to advance)
es: (toca en cualquier lugar para avanzar)

# duel.auth.apple_error_label
source: ERRO DA APPLE
en: APPLE ERROR
es: ERROR DE APPLE

# duel.auth.check_asc_title
source: 3. Bundle ID registrado no App Store Connect?
en: 3. Bundle ID registered in App Store Connect?
es: 3. ¿Bundle ID registrado en App Store Connect?

# duel.auth.check_capability_title
source: 2. Capability Game Center no target?
en: 2. Game Center capability enabled?
es: 2. ¿Capacidad Game Center habilitada?

# duel.auth.check_signin_detail
source: Ajustes → Game Center
en: Settings → Game Center

# duel.auth.check_signin_title
source: 1. Logado no Game Center?
en: 1. Signed into Game Center?
es: 1. ¿Conectado a Game Center?

# duel.auth.not_authenticated
source: Não autenticado
en: Not authenticated
es: No autenticado

# duel.auth.retry
source: TENTAR AUTENTICAR NOVAMENTE
en: TRY AUTHENTICATING AGAIN
es: INTENTAR AUTENTICAR DE NUEVO

# duel.combat.back_to_duels
source: Duelos
en: Duels

# duel.combat.back_to_duels_button
source: VOLTAR AOS DUELOS
en: BACK TO DUELS
es: VOLVER A LOS DUELOS

# duel.combat.cancel
source: Cancelar
en: Cancel

# duel.combat.cancel_selection
source: CANCELAR
en: CANCEL

# duel.combat.defeat
source: DERROTA
en: DEFEAT

# duel.combat.defeat_message
source: O adversário te derrotou.
en: Your opponent defeated you.
es: Tu adversario te derrotó.

# duel.combat.empty_hand
source: Sua mão está vazia
en: Your hand is empty
es: Tu mano está vacía

# duel.combat.end_turn
source: TERMINAR
en: END TURN

# duel.combat.ended
source: ENCERRADO
en: ENDED
es: FINALIZADO

# duel.combat.events_current_turn
source: EVENTOS DO TURNO ATUAL
en: EVENTS THIS TURN
es: EVENTOS DEL TURNO ACTUAL

# duel.combat.forfeit_confirm
source: Desistir
en: Forfeit
es: Rendirse

# duel.combat.forfeit_message
source: Você perde o duelo. O adversário vence.
en: You lose the duel. Your opponent wins.
es: Pierdes el duelo. Tu adversario gana.

# duel.combat.forfeit_title
source: Desistir do duelo?
en: Forfeit the duel?
es: ¿Rendirse en el duelo?

# duel.combat.invalid_action
source: Ação inválida
en: Invalid action
es: Acción no válida

# duel.combat.my_turn
source: SEU TURNO
en: YOUR TURN
es: TU TURNO

# duel.combat.need_hand_target
source: Precisa de outra carta na mão como alvo
en: Need another card in hand as target
es: Necesitas otra carta en la mano como objetivo

# duel.combat.no_events_yet
source: (sem eventos ainda no turno)
en: (no events yet this turn)
es: (sin eventos en el turno aún)

# duel.combat.opponent_turn
source: TURNO DO ADVERSÁRIO
en: OPPONENT'S TURN
es: TURNO DEL ADVERSARIO

# duel.combat.pile.discard
source: DESCARTE
en: DISCARD

# duel.combat.pile.exile
source: EXÍLIO
en: EXILE
es: EXILIO

# duel.combat.pile.fatigue
source: FADIGA
en: FATIGUE
es: FATIGA

# duel.combat.stat.discard_short
source: DESC
en: DISC

# duel.combat.stat.energy
source: ENERGIA
en: ENERGY
es: ENERGÍA

# duel.combat.stat.hand
source: MÃO
en: HAND
es: MANO

# duel.combat.stat.moral
source: MORAL
en: MORALE

# duel.combat.tap_other_target
source: TOQUE OUTRA CARTA PRA ESCOLHER ALVO
en: TAP ANOTHER CARD TO CHOOSE TARGET
es: TOCA OTRA CARTA PARA ELEGIR OBJETIVO

# duel.combat.turn_label %lld
source: DUELO · TURNO %lld
en: DUEL · TURN %lld

# duel.combat.victory
source: VITÓRIA
en: VICTORY
es: VICTORIA

# duel.combat.victory_message
source: Você conteve o adversário.
en: You contained your opponent.
es: Contuviste a tu adversario.

# duel.combat.wait
source: AGUARDE
en: WAIT
es: ESPERA

# duel.deck.awaiting_message
source: O adversário precisa abrir o app e escolher o deck dele. Você recebe uma notificação quando o duelo começar.
en: The opponent needs to open the app and pick their deck. You'll get a notification when the duel begins.
es: El adversario necesita abrir la app y elegir su mazo. Recibirás una notificación cuando empiece el duelo.

# duel.deck.awaiting_title
source: AGUARDANDO ADVERSÁRIO
en: WAITING FOR OPPONENT
es: ESPERANDO AL ADVERSARIO

# duel.deck.back
source: Duelos
en: Duels

# duel.deck.builder_subtitle
source: MONTE 15 CARTAS · MÁX 2 CÓPIAS POR CARTA
en: BUILD 15 CARDS · MAX 2 COPIES PER CARD
es: ARMA 15 CARTAS · MÁX 2 COPIAS POR CARTA

# duel.deck.builder_title
source: MEU DECK
en: MY DECK
es: MI MAZO

# duel.deck.need_less %lld
source: %lld a mais
en: %lld too many
es: %lld de más

# duel.deck.need_more %lld
source: faltam %lld
en: %lld more needed
es: faltan %lld

# duel.deck.pool_title
source: CARTAS DISPONÍVEIS
en: AVAILABLE CARDS
es: CARTAS DISPONIBLES

# duel.deck.reset_default
source: RESETAR PADRÃO
en: RESET DEFAULT
es: RESTABLECER

# duel.deck.save
source: SALVAR
en: SAVE
es: GUARDAR

# duel.deck.saved_toast
source: DECK SALVO
en: DECK SAVED
es: MAZO GUARDADO

# duel.error.end_turn_failed %@
source: Falha ao terminar turno: %@
en: Failed to end turn: %@
es: Fallo al terminar turno: %@

# duel.error.invalid_action %@
source: Ação inválida: %@
en: Invalid action: %@
es: Acción no válida: %@

# duel.error.no_opponent
source: Sem oponente no match
en: No opponent in match
es: Sin oponente en la partida

# duel.error.no_player_id
source: Sem ID do Game Center
en: Missing Game Center ID
es: Sin ID de Game Center

# duel.error.start_failed %@
source: Falha ao iniciar duelo: %@
en: Failed to start duel: %@
es: Fallo al iniciar duelo: %@

# duel.error.state_nil_on_save
source: Estado vazio ao salvar
en: Empty state on save
es: Estado vacío al guardar

# duel.error.state_not_loaded
source: Estado não carregado
en: State not loaded
es: Estado no cargado

# duel.event.block_gained %@ %lld
source: %1$@ ganhou %2$lld de bloqueio
en: %1$@ gained %2$lld block
es: %1$@ ganó %2$lld de bloqueo

# duel.event.card_discarded %@
source: %@ descartou
en: %@ discarded
es: %@ descartó

# duel.event.card_exhausted %@
source: %@ exilou
en: %@ exhausted
es: %@ exilió

# duel.event.card_played %@ %@
source: %1$@ jogou %2$@
en: %1$@ played %2$@
es: %1$@ jugó %2$@

# duel.event.cards_drawn %@ %lld
source: %1$@ sacou %2$lld carta(s)
en: %1$@ drew %2$lld card(s)
es: %1$@ robó %2$lld carta(s)

# duel.event.damage_blocked_part %lld
source: (%lld bloqueado)
en: (%lld blocked)

# duel.event.damage_dealt %@ %lld
source: %1$@ tomou %2$lld de dano
en: %1$@ took %2$lld damage
es: %1$@ recibió %2$lld de daño

# duel.event.deck_shuffled %@
source: %@ embaralhou descarte
en: %@ shuffled discard
es: %@ barajó descarte

# duel.event.duel_forfeit %@
source: 🏳 %@ desistiu
en: 🏳 %@ forfeited
es: 🏳 %@ se rindió

# duel.event.duel_started
source: Duelo começou
en: Duel started
es: Duelo empezó

# duel.event.duel_won %@
source: 🏆 %@ venceu
en: 🏆 %@ won
es: 🏆 %@ ganó

# duel.event.fatigue_damage %@ %lld
source: %1$@ tomou %2$lld de fadiga
en: %1$@ took %2$lld fatigue
es: %1$@ recibió %2$lld de fatiga

# duel.event.moral_gained %@ %lld
source: %1$@ ganhou %2$lld de moral
en: %1$@ gained %2$lld morale
es: %1$@ ganó %2$lld de moral

# duel.event.moral_lost %@ %lld
source: %1$@ perdeu %2$lld de moral
en: %1$@ lost %2$lld morale
es: %1$@ perdió %2$lld de moral

# duel.event.skip_turn_applied %@
source: %@ foi marcado com skip
en: %@ was marked with skip
es: %@ fue marcado con salto

# duel.event.status_applied %@ %lld %@
source: %1$@ recebeu %2$lld %3$@
en: %1$@ received %2$lld %3$@
es: %1$@ recibió %2$lld %3$@

# duel.event.turn_ended %@
source: %@ terminou turno
en: %@ ended turn
es: %@ terminó turno

# duel.event.turn_skipped %@
source: %@ pulou o turno
en: %@ skipped turn
es: %@ saltó el turno

# duel.event.turn_started %lld %@
source: Turno %1$lld — %2$@
en: Turn %1$lld — %2$@

# duel.history.empty_message
source: Jogue algumas partidas classificatórias — o histórico das últimas 100 aparece aqui.
en: Play some ranked matches — history of the last 100 shows up here.
es: Juega algunas partidas clasificatorias — el historial de las últimas 100 aparecerá aquí.

# duel.history.empty_title
source: Nenhuma partida registrada
en: No matches recorded
es: Sin partidas registradas

# duel.history.subtitle %lld
source: ÚLTIMAS %lld PARTIDAS
en: LAST %lld MATCHES

# duel.history.title
source: HISTÓRICO
en: HISTORY
es: HISTORIAL

# duel.matchmaker.invite_message
source: Vem duelar comigo em Salvage Corps!
en: Come duel with me in Salvage Corps!
es: ¡Ven a duelar conmigo en Salvage Corps!

# duel.matchmaking.back
source: VOLTAR
en: BACK
es: VOLVER

# duel.matchmaking.message
source: Aguardando o Game Center encontrar um oponente.
en: Waiting for Game Center to find an opponent.
es: Esperando a que Game Center encuentre un oponente.

# duel.matchmaking.title
source: PROCURANDO ADVERSÁRIO
en: FINDING OPPONENT
es: BUSCANDO ADVERSARIO

# duel.menu.history
source: HISTÓRICO
en: HISTORY
es: HISTORIAL

# duel.menu.history_subtitle %lld
source: %lld partidas
en: %lld matches

# duel.menu.history_subtitle_empty
source: Nenhuma partida ainda
en: No matches yet
es: Aún no hay partidas

# duel.menu.invite_friend
source: CONVIDAR
en: INVITE
es: INVITAR

# duel.menu.invite_friend_subtitle
source: Jogar com alguém agora
en: Play with someone now
es: Jugar con alguien ahora

# duel.menu.leaderboard_subtitle
source: Ranking e troféus
en: Ranking & trophies
es: Ranking y logros

# duel.menu.loading
source: Carregando…
en: Loading…
es: Cargando…

# duel.menu.logged_as
source: LOGADO COMO
en: SIGNED IN AS
es: CONECTADO COMO

# duel.menu.my_deck
source: MEU DECK
en: MY DECK
es: MI MAZO

# duel.menu.my_deck_subtitle %lld %lld
source: %1$lld/%2$lld cartas · edite suas cópias
en: %1$lld/%2$lld cards · edit your copies
es: %1$lld/%2$lld cartas · edita tus copias

# duel.menu.my_duels
source: MEUS DUELOS
en: MY DUELS
es: MIS DUELOS

# duel.menu.new_duel
source: NOVO DUELO
en: NEW DUEL
es: NUEVO DUELO

# duel.menu.new_duel_subtitle
source: Adversário aleatório
en: Random opponent
es: Adversario aleatorio

# duel.menu.no_active
source: Nenhum duelo ativo.
en: No active duels.
es: No hay duelos activos.

# duel.menu.tap_new_hint
source: Toque em NOVO DUELO pra começar.
en: Tap NEW DUEL to start.
es: Toca NUEVO DUELO para empezar.

# duel.menu.title
source: DUELOS
en: DUELS

# duel.player.opponent
source: Adversário
en: Opponent
es: Adversario

# duel.player.opponent_default_name
source: Adversário
en: Opponent
es: Adversario

# duel.player.you
source: Você
en: You
es: Tú

# duel.rank.capitao
source: CAPITÃO
en: CAPTAIN
es: CAPITÁN

# duel.rank.demoted
source: REBAIXADO A
en: DEMOTED TO
es: DEGRADADO A

# duel.rank.losses_short %lld
source: %lldD
en: %lldL

# duel.rank.max_tier
source: patente máxima
en: max rank
es: rango máximo

# duel.rank.next_tier_at %lld
source: próximo em %lld
en: next at %lld
es: siguiente en %lld

# duel.rank.no_matches_yet
source: sem partidas ainda
en: no matches yet
es: sin partidas aún

# duel.rank.oficial
source: OFICIAL
en: OFFICER

# duel.rank.promoted
source: PROMOVIDO A
en: PROMOTED TO
es: ASCENDIDO A

# duel.rank.recruta
source: RECRUTA
en: RECRUIT
es: RECLUTA

# duel.rank.sargento
source: SARGENTO
en: SERGEANT

# duel.rank.soldado
source: SOLDADO
en: SOLDIER

# duel.rank.tenente
source: TENENTE
en: LIEUTENANT
es: TENIENTE

# duel.rank.wins_short %lld
source: %lldV
en: %lldW

# duel.recap.title
source: TURNO ANTERIOR DO ADVERSÁRIO
en: OPPONENT'S PREVIOUS TURN
es: TURNO ANTERIOR DEL ADVERSARIO

# duel.status_effect.block
source: Bloqueio
en: Block
es: Bloqueo

# duel.status_effect.corruption
source: Corrupção
en: Corruption
es: Corrupción

# duel.status_effect.fatigue
source: Fadiga
en: Fatigue
es: Fatiga

# duel.status_effect.fear
source: Medo
en: Fear
es: Miedo

# duel.status.ended
source: Encerrado
en: Ended
es: Finalizado

# duel.status.matchmaking
source: Procurando adversário
en: Finding opponent
es: Buscando adversario

# duel.status.opponent_turn %@
source: Vez de %@
en: %@'s turn
es: Turno de %@

# duel.status.unknown
source: Status desconhecido
en: Unknown status
es: Estado desconocido

# duel.status.waiting_opponent
source: Aguardando adversário
en: Waiting for opponent
es: Esperando al adversario

# duel.status.your_turn
source: Sua vez
en: Your turn
es: Tu turno

# effect.damage %lld
source: %lld dano
en: %lld damage
es: %lld daño

# effect.damage_all %lld
source: %lld todos
en: %lld all

# effect.damage_self_moral %lld
source: -%lld moral (auto)
en: -%lld morale (self)

# effect.draw %lld
source: +%lld carta(s)
en: +%lld card(s)

# effect.exhaust
source: exila carta
en: exiles card

# effect.exhaust_chosen
source: exila 1 escolhida
en: exile 1 chosen
es: exila 1 elegida

# effect.gain_block %lld
source: +%lld bloqueio
en: +%lld block
es: +%lld bloqueo

# effect.gain_moral %lld
source: +%lld moral
en: +%lld morale

# effect.lose_moral %lld
source: %lld moral
en: %lld morale

# effect.reveal_intents
source: revela intents
en: reveals intents

# effect.status_all %@ %lld
source: %@ %lld todos
en: %@ %lld all

# effect.stun
source: atordoa
en: stuns
es: atonta

# ending.back_to_menu
source: VOLTAR AO MENU
en: RETURN TO MENU
es: VOLVER AL MENÚ

# ending.header
source: FIM
en: END
es: FIN

# ending.incomplete
source: Escolhas incompletas.
en: Incomplete choices.
es: Decisiones incompletas.

# ending.your_choices
source: SUAS ESCOLHAS
en: YOUR CHOICES
es: TUS DECISIONES

# enemy.barbed_apostle.flavor
source: As espinhas crescem por dentro.
en: The thorns grow from within.
es: Las espinas crecen por dentro.

# enemy.barbed_apostle.name
source: Apóstolo Espinhoso
en: Barbed Apostle
es: Apóstol Espinoso

# enemy.barbed_cultist.flavor
source: “Ele nos chamou pelo nome.”
en: “He called us by name.”
es: “Nos llamó por el nombre.”

# enemy.barbed_cultist.name
source: Cultista Espinhoso
en: Barbed Cultist
es: Cultista Espinoso

# enemy.gas_wraith.flavor
source: Você não sabe se está vendo ou lembrando.
en: You do not know if you are seeing or remembering.
es: No sabes si estás viendo o recordando.

# enemy.gas_wraith.name
source: Espectro de Gás
en: Gas Wraith
es: Espectro de Gas

# enemy.generals_ghost.flavor
source: “Você está atrasado, tenente.”
en: “You are late, Lieutenant.”
es: “Llega tarde, Teniente.”

# enemy.generals_ghost.name
source: Fantasma do General
en: General's Ghost
es: Fantasma del General

# enemy.metralhadora.flavor
source: Vinte tiros por segundo. Sem hesitação.
en: Twenty rounds per second. No hesitation.
es: Veinte disparos por segundo. Sin dudar.

# enemy.metralhadora.name
source: Metralhadora Aninhada
en: Nested Machine Gun
es: Ametralladora Anidada

# enemy.oficial_alemao.flavor
source: Fala uma língua que ninguém aprendeu.
en: He speaks a language no one has learned.
es: Habla una lengua que nadie ha aprendido.

# enemy.recruta_alemao.flavor
source: Jovem. Assustado. Ainda perigoso.
en: Young. Frightened. Still dangerous.
es: Joven. Asustado. Aún peligroso.

# enemy.recruta_alemao.name
source: Recruta Alemão
en: German Recruit
es: Recluta Alemán

# enemy.spectral_grenadier.flavor
source: Você o matou em Loos. Ele ainda está aqui.
en: You killed him at Loos. He is still here.
es: Lo mataste en Loos. Aún está aquí.

# enemy.spectral_grenadier.name
source: Espectro de Granadeiro
en: Spectral Grenadier
es: Espectro de Granadero

# enemy.traumatizado.flavor
source: Ele já não vê o que atira.
en: He no longer sees what he shoots.
es: Ya no ve a qué dispara.

# enemy.traumatizado.name
source: Recruta Traumatizado
en: Shell-Shocked Recruit
es: Recluta Traumatizado

# enemy.trench_ghoul.flavor
source: Ele ainda usa o capacete britânico.
en: He still wears the British helmet.
es: Aún lleva el casco británico.

# enemy.whisper_mouth.flavor
source: Diz seu nome. Depois o de Henry.
en: Says your name. Then Henry's.
es: Dice tu nombre. Después el de Henry.

# enemy.whisper_mouth.name
source: Boca que Sussurra
en: Whispering Mouth
es: Boca que Susurra

# event.consequence
source: CONSEQUÊNCIA
en: CONSEQUENCE
es: CONSECUENCIA

# event.decision
source: SUA DECISÃO
en: YOUR DECISION
es: TU DECISIÓN

# event.header
source: EVENTO
en: EVENT
